FAQ_DATA = [
    ("Сколько это стоит? И как оплатить?", "Сутки — 400 рублей."),
    ("Хочу сразу несколько самокатов!", "Пока что у нас так: один заказ — один самокат."),
    ("Как рассчитывается время аренды?", "Допустим, вы оформляете заказ на 8 мая."),
    ("Можно ли заказать самокат прямо на сегодня?", "Только начиная с завтрашнего дня."),
    ("Можно ли продлить заказ или вернуть самокат раньше?", "Пока что нет!"),
    ("Вы привозите зарядку вместе с самокатом?", "Самокат приезжает к вам с полной зарядкой."),
    ("Можно ли отменить заказ?", "Да, пока самокат не привезли."),
    ("Я жизу за МКАДом, привезёте?", "Да, обязательно. Всем самокатов!")
]